export const RULES_1 = `단성비 서비스 이용약관



제1절 총칙 


제1조(목적) 이 약관은 포트밸류(이하 ‘회사’라 한다)가 운영하는 단성비 앱(이하 ‘앱’이라 한다)에서 제공하는 서비스를 이용함에 있어 회사와 회원의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.

제2조(정의)

  ① “앱”이란 회사가 서비스를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.

  ② “제품”라 함은 회사가 앱을 통해 소개하거나 판매처를 연결하는 단백질 식품을 말합니다.

  ③ “제휴 판매처”라 함은 제품을 직접 판매하는 회사로서 회사와 제휴를 통해 구매 링크를 앱에 제공한 회사나, 그 제품 판매 웹사이트를 말합니다.


제3조 (약관 등의 명시와 설명 및 개정) 

  ① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 개인정보관리책임자등을 회원이 쉽게 알 수 있도록 앱 초기 서비스화면에 게시합니다. 다만, 약관의 내용은 회원이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.

  ② 회사는 회원이 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 개인정보 제3자 제공 등과 같이 중요한 내용을 회원이 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 회원의 확인을 구하여야 합니다.

  ③ 회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

  ④ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 앱의 초기화면에 그 적용일자 7일 이전부터 적용일자 전 일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지하고, 회원 가입 시 제공한 휴대전화 등을 통해 개정 사실을 알립니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다. 

  ⑤ 제4항에 따라 회사가 공지한 기간 동안 약관 개정안에 대해 명시적인 거부의 의사표시를 하지 않은 회원에 대해서는 그 개정안에 동의한 것으로 간주합니다. 만약 거부의 의사표시를 한 회원에 대해서는 개정 전 이용약관이 적용되나, 개정 전 이용약관을 제공할 수 없는 특별한 사정이 있는 경우에는 회사는 해당 회원과 서비스 이용계약을 해지할 수 있습니다.

  ⑥ 회사가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 제공되는 서비스에만 적용되고 그 이전에 이미 제공된 서비스에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 

  ⑦ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.

제4조(서비스의 제공 및 변경) 

  ① 회사는 앱을 통해 다음과 같은 서비스를 제공합니다.

    1. 건강 정보 매거진 제공
    2. 제품 소개 및 성분 비교 정보 제공
    3. 제품 구매처 링크 제공
    4. 회원 리뷰, 소비자 랭킹 등 정보 제공
    5. 이벤트 제공
    6. 그 외 회사가 준비하여 별도로 고지하는 서비스
      
  ② 회사는 사정에 따라 장차 제공할 서비스의 내용을 변경할 수 있습니다. 이 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 현재의 서비스의 내용을 게시한 곳에 즉시 공지합니다.

  ③ 회사는 서비스 제공과 관련하여 앱에 회사나 제3자의 광고를 게재할 수 있습니다.

제5조(서비스의 중단) 

  ① 회사는 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.

  ② 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 회원 또는 제3자가 입은 손해가 있는 경우 배상합니다. 단, 회사의 고의 또는 과실이 없는 경우나, 회사가 제1항의 사유를 즉시 앱에 알린 경우에는 그러하지 아니합니다.

  ③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제8조에 정한 방법으로 회원에게 통지하고 회원에게 손해가 있는 경우 당초 앱에서 제시한 조건에 따라 소비자에게 보상합니다. 

제6조(회원가입) 

  ① 회원은 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.

  ② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 사람 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.

    1. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.
    2. 등록 내용에 허위, 기재 누락, 오기가 있는 경우
    3. 만 14세 미만인 경우
    4. 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있는 경우

  ③ 회원가입완료로 인한 회원 자격의 발생 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.

  ④ 회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 회사에 대하여 회원 정보 수정 등의 방법으로 그 변경사항을 알려야 하고, 이를 이행하지 않아 생긴 손해는 회원의 책임으로 합니다.

제7조(회원 탈퇴 및 자격 상실 등) 

  ① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며 회사는 요청을 받는 즉시 회원 탈퇴를 처리합니다. 

  ② 회원이 다음 각 호의 사유에 해당하는 경우, 회사는 서비스 이용을 제한하거나 회원 자격을 정지시킬 수 있습니다.

    1. 가입 신청 시에 허위 내용을 등록한 경우
    2. 다른 사람의 앱이나 서비스 등의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
    3. 회사나 제3자에 대한 근거 없는 비방이나 악의적인 업무방해의 내용을 담거나 이를 목적으로 한 컨텐츠를 게시하는 경우
    4. 외설 또는 폭력적인 컨텐츠, 회사가 게시를 금지하여 앱에 공지한 컨텐츠, 특정 집단을 비방·비하하는 컨텐츠, 그 외 법령이나 기타 공서양속에 반하는 컨텐츠를 게시하는 경우
    5. 앱에서 회사나 제품 제조사, 또는 제3자에 지식재산권이 귀속된 정보를 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 공개·이용하게 하는 행위를 하는 경우
    6. 부당한 이익을 취하거나 부정경쟁의 목적으로 회사의 서비스를 이용하는 경우
    7. 회사 또는 회사의 임직원이나 관계자를 사칭하거나 회사의 업무를 방해하는 경우
    8. 앱에 게시된 정보를 변경하거나 회사나 제휴 판매처의 업무나 보안에 위해를 가하는 경우
    9. 그 외 회사나 제3자의 권리를 침해하는 경우
    10. 그 외 앱을 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우

  ③ 회사는 본 약관에서 금지하는 컨텐츠가 앱에 게시되는 경우 게시자에 대한 별도의 통지 없이 컨텐츠를 게시중지하거나 삭제할 수 있습니다.

  ④ 회사가 서비스 이용을 제한하거나 회원 자격을 정지 시킨 후, 회원이 동일한 행위를 추가로 하거나, 30일 이내에 그 사유를 시정하지 아니하거나, 위반 사유가 시정 또는 피해 회복을 하기 어려운 사유라고 판단되거나, 중대한 불법행위에 해당하는 경우 회사는 회원자격을 상실시킬 수 있습니다.

  ⑤ 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 단, 회원의 불법행위로 인해 회사나 다른 회원이 해당 회원에 대하여 법적조치를 취할 필요가 있거나 수사기관의 수사나 재판 등이 개시될 가능성이 있는 경우에는 회사는 해당 분쟁이나 수사 등이 모두 종결될 때까지 해당 회원의 정보를 보관하고, 법원이나 수사기관에 협조할 수 있습니다.


제8조(회원에 대한 통지) 

  ① 회사가 회원에 대한 통지를 하는 경우, 회원이 앱에 미리 지정한 전자우편 주소나 휴대전화가 있는 경우 이를 통해 할 수 있습니다. 단, 회사가 회원으로부터 전자우편 주소나 휴대전화 정보를 수집하지 않은 경우에는 앱의 마이페이지를 통해 통지합니다.

  ② 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 앱에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지를 하되, 개별통지의 방법은 제1항에 따릅니다.


제2절 서비스의 이용


제9조(회원의 서비스 이용) 회원은 앱을 통해 다음 각 호의 서비스를 이용할 수 있습니다.
    1. 건강 정보 매거진 열람
    2. 제품 소개 및 성분 비교 정보, 소비자 랭킹 정보 열람
    3. 제품 구매처 링크를 통한 구매
    4. 제품 구매 후 리뷰 작성
    5. 이벤트 참여

제10조(제품의 구매 시 유의사항)

  ① 회원은 회사가 제공하는 제휴 판매처 링크를 통해 제휴 판매처의 웹사이트에서 제품을 구매할 수 있으나, 회사로부터 제품을 구매하는 것은 아닙니다. 

  ② 회사는 제품을 판매하는 것이 아닌 통신판매의 중개자일 뿐이므로, 제품 구매에 따른 결제, 배송, 청약철회, 환불 등에 관한 규정은 회원이 구매한 제휴 판매처의 약관이나 규정에 따르고, 회사는 이에 대해 아무런 책임을 지지 않습니다.

  ③ 회사는 제휴 판매처나 제품의 제조사가 직접 고지하거나 전달받은 제품에 대한 정보를 그대로 앱에 고지할 뿐이므로, 회사가 제품의 품질이나 사양에 대해서는 책임지지 않습니다.

  ④ 회원은 제휴 판매처에서 제품 구매 전 제휴 판매처가 제공하고 있는 제품에 대한 성분 등의 정보를 다시 한 번 확인한 뒤 구매하여야 합니다.

제11조(회원 리뷰)

  ① 회원은 제품 구매가 완료되면 제품에 대한 사용 후기를 텍스트나 영상, 이미지로 앱에 게시할 수 있습니다.

  ② 회원이 사용 후기를 작성함에 있어서는 본 약관 제7조 제2항 각 호를 위반하여서는 안 됩니다. 

  ③ 회원이 제2항을 위반한 경우, 회사는 별도의 고지 없이 회원의 후기를 삭제하거나 필요한 조치를 취할 수 있고, 회원의 후기가 제3자에 대한 불법행위에 해당하여 회사나 제3자가 해당 회원에 대하여 법적조치를 취할 필요가 있거나 수사기관의 수사나 재판 등이 개시될 가능성이 있는 경우에는 회사는 해당 분쟁이나 수사 등이 모두 종결될 때까지 해당 후기나 회원의 로그 기록 등 필요한 정보를 보관하고, 법원이나 수사기관에 협조할 수 있습니다.

  ④ 회원은 앱에 사용 후기를 게시함으로써 사용 후기(텍스트, 영상, 이미지 등 포함)에 대한 저작권 사용을 회사에 영구적으로 무상 제공함에 동의합니다. 단, 회원이 원할 때는 언제든지 스스로 사용 후기를 삭제함으로써 저작권 사용 허락을 장래를 향해 철회할 수 있고, 회원이 사용 후기를 삭제하지 않고 회원 탈퇴를 하는 경우에는 회사에 지속적으로 사용 허락을 한 것으로 간주합니다.

제12조(이벤트)

  ① 회원은 회사가 진행하는 이벤트에 참여하거나, 회사가 홍보하는 제휴 판매처 등 제3자의 이벤트에 참여할 수 있습니다. 후자의 경우 이벤트 절차에 대한 규정은 이벤트를 주최하는 자의 약관이나 규정에 따릅니다.

  ② 회원이 회사가 진행하는 이벤트에 참여하는 경우 개별 이벤트의 진행 방법에 대해서는 회사가 이벤트 소개 페이지에 별도로 규정하여 고지하는 내용에 따릅니다.


제3절 그 외 회사와 회원의 권리 의무


제13조(회사의 의무)

  ① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.

  ② 회사는 회원이 안전하게 서비스를 이용할 수 있도록 회원의 개인정보보호를 위해 노력해야 합니다.

  ③ 회사는 회원이 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.

  ④ 회사는 서비스에 대한 회원의 의견을 청취하고 질의에 답변하기 위하여 고객센터를 운영하고, 회원의 정당한 요구에 성실히 응하도록 노력합니다.

제14조(회원의 의무)

  ① 회원의 ID와 비밀번호에 관한 관리책임은 회원 본인에게 있고, 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안 됩니다.

  ② 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.

  ③ 회원은 서비스 이용 시 본 약관에서 정한 내용과 법령을 준수하여야 합니다.

제15조(손해배상) 회원이 불법행위나 채무불이행, 본 약관의 위반으로 회사나 제3자에게 손해를 끼친 경우 회원은 그 손해를 배상합니다.

제16조(면책사항) 

  ① 회사는 회원과 제휴 판매처간 제품 구매 계약을 중개하는 것이므로, 양 당사자들의 채무 불이행이나 불법행위에 대하여 그 상대방에게 책임지지 않습니다.

  ② 회사는 제휴 판매처나 제품 제조사로부터 제품의 정보를 제공받아 회원에게 제공합니다. 다만 제휴 판매처나 제품 제조사가 제품의 정보를 허위로 고지하여 회사가 알 수 없었던 경우에는 회사는 이에 대해서는 책임지지 않습니다.

  ③ 회사가 앱에 게재하는 건강 정보 매거진은 비의료적 조언에 불과하며 의료행위가 아닙니다. 

  ④ 회사가 앱에 게재하는 제3자의 광고의 경우 회사는 그 광고의 내용에 책임지지 않으며, 회원이 광고주의 판촉활동에 참여하거나 광고주와 거래를 하는 경우 이에 대한 모든 책임은 회원에게 있습니다.

제17조(개인정보보호)

  ① 회사는 회원의 개인정보 수집 시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집하며, 개인정보를 수집·이용하는 때에는 당사자에게 그 목적을 고지하고 동의를 받습니다.   

  ② 회사는 개인정보처리방침을 수립하고 이에 따릅니다.

제18조(재판권 및 준거법)

  ① 회사와 회원 간에 발생한 분쟁에 관한 소송의 관할은 민사소송법에 따릅니다.

  ② 회사와 회원 간에 제기된 소송에는 대한민국법을 적용합니다.


약관 제정 및 시행일 2022. 9. 8.
약관 개정일 2023. 3. 1.  (시행 : 2023. 3. 10.) (개정 전 약관 보기)
`;

export const RULES_2 = `단성비 개인정보처리방침



제1조(개인정보 처리목적) 포트밸류(이하 ‘회사’)는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. 

  1. 회원 가입 및 관리 
    회원 가입 의사 확인, 회원자격 유지․관리, 서비스 부정이용 방지 등을 목적으로 개인정보를 처리합니다. 
  2. 서비스 제공 
    제품 판매 링크 제공, 매거진 및 회원 리뷰, 랭킹 제공, 구매이력 관리 등 서비스 제공을 목적으로 개인정보를 처리합니다. 
  3. 이벤트 참여 
    회원 신원 확인, 이벤트 참여 기회 제공, 이벤트 당첨 여부 통지, 경품 발송 등의 목적으로 개인정보를 처리합니다.
  4. 고충처리 
    민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다. 

 제2조(개인정보의 처리 및 보유기간) 

   ① 회사는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다. 

   ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. 

   1. 회원 가입 및 관리 : 회원 탈퇴 시까지 
     다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지 
     1) 관계 법령 위반에 따른 수사․재판 등이 진행 중인 경우에는 해당 수사․재판 종료 시까지 
     2) 앱 이용에 따른 채권․채무관계 잔존 시에는 해당 채권․채무관계 정산 시까지 

  2. 서비스 제공 : 서비스 공급 완료 시까지
     다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지 
     1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시․광고, 계약내용 및 이행 등 거래에 관한 기록 
        - 표시․광고에 관한 기록 : 6월 
        - 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년 
        - 소비자 불만 또는 분쟁처리에 관한 기록 : 3년 
     2)「통신비밀보호법」에 따른 통신사실확인자료 보관
       - 가입자 전기통신일시, 개시․종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년 
       - 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월

  3. 고충처리 : 민원 해결 완료 시까지

제3조(처리하는 개인정보 항목) 회사는 다음의 개인정보 항목을 처리하고 있습니다. 

  1. 회원 가입 및 관리 
    ․ 필수항목 : 성별, 연령, 닉네임, 단백질 섭취 목적, 알레르기 여부

  2. 서비스 제공  
    ․ 필수항목 : 성별, 연령, 닉네임, 단백질 섭취 목적, 알레르기 여부, 구매이력

  3. 이벤트 참여
    ․ 필수항목 : 성명, 닉네임, 이메일, 휴대전화

  4. 고충처리
    ․ 필수항목 : 성명, 닉네임, 이메일, 휴대전화, 구매이력

  5. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. 
    ․ IP주소, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 
 
제4조(개인정보의 파기) 

   ① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. 

   ② 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다. 

   ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. 
   1. 파기절차 
     회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. 
   2. 파기방법 
     회사는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록․저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다. 

제5조(미이용자의 개인정보 파기 등에 관한 조치) 

   ① 회사는 1년간 서비스를 이용하지 않은 이용자는 휴면계정으로 전환하고, 개인정보를 별도로 분리하여 보관합니다. 분리 보관된 개인정보는 1년간 보관 후 지체없이 파기합니다.

   ② 회사는 휴면전환 30일 전까지 휴면예정 회원에게 별도 분리 보관되는 사실 및 휴면 예정일, 별도 분리 보관하는 개인정보 항목을 이메일, 휴대전화 등 이용자에게 통지 가능한 방법으로 알리고 있습니다. 다만, 회원 가입 단계에서 이메일, 휴대전화 정보가 수집되지 않은 경우에는 앱의 마이페이지를 통해 고지합니다.

   ③ 휴면계정으로 전환을 원하지 않으시는 경우, 휴면계정 전환 전 서비스 로그인을 하시면 됩니다. 또한, 휴면계정으로 전환되었더라도 로그인을 하는 경우 이용자의 동의에 따라 휴면계정을 복원하여 정상적인 서비스를 이용할 수 있습니다.

 제6조(정보주체의 권리․의무 및 행사방법) 

   ① 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. 

   1. 개인정보 열람요구
   2. 오류 등이 있을 경우 정정 요구
   3. 삭제요구 
   4. 처리정지 요구  

   ② 제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다. 

   ③ 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. 

   ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다. 

   ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.

   ⑥ 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

 제7조(개인정보의 안전성 확보조치) 회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. 

   1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육, 휴면회원 정책 운영 등 
   2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 
   3. 물리적 조치 : 사무실 등의 접근통제, PC암호화 등

 제8조(개인정보 자동 수집 장치의 설치·운영 및 거부에 관한 사항) 회사는 정보주체의 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않습니다.

 제9조(행태정보의 수집·이용·제공 및 거부 등에 관한 사항) 

   ① 회사는 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택, 온라인 맞춤형 광고 등을 제공하기 위하여 행태정보를 수집·이용하고 있습니다.

   ② 회사는 다음과 같이 행태정보를 수집합니다.


수집하는 행태정보의 항목
행태정보 수집 방법
행태정보 수집 목적
보유·이용기간 및 
이후 정보처리 방법
이용자의 앱 서비스 방문이력, 검색이력, 구매이력
이용자의 앱 방문/실행 시 자동 수집
이용자의 성별, 연령, 관심사에 기반한 맞춤형 상품추천(광고 포함) 서비스
목적 달성 시 파기


   ③ 회사는 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력·병력, 기타 사회활동 경력 등 개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.

   ④ 회사는 만 14세 미만임을 알고 있는 아동이나 만14세 미만의 아동을 주 이용자로 하는 온라인 서비스로부터 맞춤형 광고 목적의 행태정보를 수집하지 않고, 만 14세 미만임을 알고 있는 아동에게는 맞춤형 광고를 제공하지 않습니다.

   ⑤ 회사는 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자를 수집·이용합니다. 정보주체는 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단·허용할 수 있습니다. 

‣ 스마트폰의 광고식별자 차단/허용
(1) (안드로이드) ① 설정 → ② 개인정보보호 → ③ 광고 → ③ 광고 ID 재설정 또는 광고ID 삭제
(2) (아이폰) ① 설정 → ② 개인정보보호 → ③ 추적 → ④ 앱이 추적을 요청하도록 허용 끔
 ※ 모바일 OS 버전에 따라 메뉴 및 방법이 다소 상이할 수 있습니다.

   ⑥ 정보주체는 웹브라우저의 쿠키 설정 변경 등을 통해 온라인 맞춤형 광고를 일괄적으로 차단·허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동로그인 등 일부 서비스의 이용에 영향을 미칠 수 있습니다.

‣ 웹브라우저를 통한 맞춤형 광고 차단/허용
 (1) 인터넷 익스플로러(Windows 10용 Internet Explorer 11)
 - Internet Explorer에서 도구 버튼을 선택한 다음 인터넷 옵션을 선택
 - 개인 정보 탭을 선택하고 설정에서 고급을 선택한 다음 쿠키의 차단 또는 허용을 선택
 (2) Microsoft Edge
 - Edge에서 오른쪽 상단 ‘…’ 표시를 클릭한 후, 설정을 클릭합니다.
 - 설정 페이지 좌측의 ‘개인정보, 검색 및 서비스’를 클릭 후 「추적방지」 섹션에서 ‘추적방지’ 여부 및 수준을 선택합니다.
 - ‘InPrivate를 검색할 때 항상 "엄격" 추적 방지 사용’ 여부를 선택합니다.
 - 아래 「개인정보」 섹션에서 ‘추적 안함 요청보내기’ 여부를 선택합니다.
 (3) 크롬 브라우저
 - Chrome에서 오른쪽 상단 ‘⋮’ 표시(chrome 맞춤설정 및 제어)를 클릭한 후, 설정 표시를 클릭합니다.
 - 설정 페이지 하단에 ‘고급 설정 표시’를 클릭하고 「개인정보」 섹션에서 콘텐츠 설정을 클릭합니다.
 - 쿠키 섹션에서 ‘타사 쿠키 및 사이트 데이터 차단’의 체크박스를 선택합니다.

   ⑦ 정보주체는 아래의 연락처로 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해 신고 접수 등을 문의할 수 있습니다.
‣ 개인정보 보호 담당부서 
       부서명 : 포트밸류팀 
       담당자 : 조현욱
       연락처 : cs@portvalue.co.kr

 제10조(추가적인 이용·제공 판단기준) 

   ① 회사는 「개인정보 보호법」 제15조제3항 및 제17조제4항에 따라 「개인정보보호법」 시행령 제14조의2에 따른 사항을 고려하여 정보주체의 동의 없이 개인정보를 추가적으로 이용·제공할 수 있습니다.

   1. 항목 : 성별, 연령, 단백질 섭취목적, 알레르기 여부, 구매이력
   2. 이용·제공 목적 : 성별, 연령별, 관심사별 구매 성향 파악
   3. 보유 및 이용기간 : 목적 달성 시 즉시 파기

   ② 회사는 이에 따라 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.
‣ 개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부
‣ 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부
‣ 개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부
‣ 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부

 제11조(가명정보 처리에 관한 사항) 

   ① 회사는 통계작성을 위하여 수집한 개인정보를 특정 개인을 알아볼 수 없도록 가명처리하여 다음과 같이 처리하고 있습니다.

   1. 구분 : 구매 통계
   2. 처리목적 : 성별, 연령별, 관심사별 구매 패턴 분석
   3. 처리항목 : 성별, 연령, 단백질 섭취 목적, 구매이력
   4. 보유 및 이용기간 : 결합데이터 분석 완료 시까지

   ② 회사는 다음과 같이 가명정보의 안전상 확보 조치를 하고 있습니다.

   1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 
   2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 
   3. 물리적 조치 : 사무실 등의 접근통제, PC암호화 등
   
 제12조(개인정보 보호책임자) ① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 

   ▶ 개인정보 보호책임자 
       성명 : 조현욱
       직책 : 대표 
       연락처 : cs@portvalue.co.kr
         ※ 개인정보 보호 담당부서로 연결됩니다. 
 
   ▶ 개인정보 보호 담당부서 
       부서명 : 포트밸류팀 
       직책 : 대표 
       연락처 : cs@portvalue.co.kr

  ② 정보주체는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다. 

 제13조(개인정보 열람청구) 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. 

   ▶ 개인정보 열람청구 접수․처리 부서 
       부서명 : 포트밸류
       담당자 : 조현욱
       연락처 : cs@portvalue.co.kr

 제14조(권익침해 구제방법) 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다. 

   <아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다>
 
   1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)
   2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)
   3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)
   4. 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr) 

 제15조(개인정보 처리방침 변경) 

  ① 이 개인정보 처리방침은 2022. 9. 8부터 적용됩니다.

`;
